Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: Writing…
ar: جارٍ الكتابة…
da: Skriver …
de: Schreibt …
es: Escribiendo…
fr: Écriture…
hi: लिख रहा है…
id: Menulis…
it: Scrive…
ja: 書いています…
ko: 쓰는 중…
nb: Skriver …
nl: Schrijft…
pt_br: Escrevendo…
sv: Skriver …
th: กำลังเขียน…
tr: Yazıyor…
vi: Đang viết…
zh_hans: 正在写…
zh_hant: 正在寫…

source: Written on this iPhone. Nothing leaves it.
ar: كُتب على هذا الـ iPhone. لا شيء يغادره.
da: Skrevet på denne iPhone. Intet forlader den.
de: Auf diesem iPhone geschrieben. Nichts verlässt es.
es: Escrito en este iPhone. Nada sale de él.
fr: Écrit sur cet iPhone. Rien n’en sort.
hi: इसी iPhone पर लिखा गया। कुछ भी बाहर नहीं जाता।
id: Ditulis di iPhone ini. Tidak ada yang keluar.
it: Scritto su questo iPhone. Nulla ne esce.
ja: このiPhone上で作成。外には何も出ません。
ko: 이 iPhone에서 작성했어요. 어떤 것도 밖으로 나가지 않아요.
nb: Skrevet på denne iPhonen. Ingenting forlater den.
nl: Geschreven op deze iPhone. Er verlaat niets het apparaat.
pt_br: Escrito neste iPhone. Nada sai dele.
sv: Skrivet på den här iPhonen. Inget lämnar den.
th: เขียนบน iPhone เครื่องนี้ ไม่มีอะไรออกจากเครื่อง
tr: Bu iPhone’da yazıldı. Hiçbir şey dışarı çıkmaz.
vi: Được viết trên iPhone này. Không có gì rời khỏi máy.
zh_hans: 在这部 iPhone 上生成，任何内容都不会离开设备。
zh_hant: 在這部 iPhone 上撰寫，不會有任何內容離開裝置。

source: Wrong code · Try again
ar: الرمز غير صحيح · حاول مجددًا
da: Forkert kode · Prøv igen
de: Falscher Code · Nochmal versuchen
es: Código incorrecto · Reintenta
fr: Code incorrect · Réessayez
hi: कोड ग़लत है · फिर कोशिश करें
id: Kode salah · Coba lagi
it: Codice errato · Riprova
ja: コードが違います · もう一度お試しください
ko: 코드가 틀려요 · 다시 시도
nb: Feil kode · Prøv igjen
nl: Verkeerde code · Probeer opnieuw
pt_br: Código errado · Tente de novo
sv: Fel kod · Försök igen
th: รหัสไม่ถูกต้อง · ลองอีกครั้ง
tr: Kod yanlış · Yeniden dene
vi: Sai mã · Thử lại
zh_hans: 代码有误 · 请重试
zh_hant: 代碼有誤 · 請再試一次

source: Year
ar: السنة
da: År
de: Jahr
es: Año
fr: Année
hi: साल
id: Tahun
it: Anno
ja: 年
ko: 연도
nb: År
nl: Jaar
pt_br: Ano
sv: År
th: ปี
tr: Yıl
vi: Năm
zh_hans: 年份
zh_hant: 年份

source: Yearly
ar: سنوي
da: Årligt
de: Jährlich
es: Anual
fr: Annuel
hi: सालाना
id: Tahunan
it: Annuale
ja: 年額
ko: 연간
nb: Årlig
nl: Jaarlijks
pt_br: Anual
sv: Årsvis
th: รายปี
tr: Yıllık
vi: Hằng năm
zh_hans: 按年
zh_hant: 按年

source: Yellow
ar: أصفر
da: Gul
de: Gelb
es: Amarillo
fr: Jaune
hi: पीला
id: Kuning
it: Giallo
ja: 黄
ko: 노란색
nb: Gul
nl: Geel
pt_br: Amarelo
sv: Gul
th: เหลือง
tr: Sarı
vi: Vàng
zh_hans: 黄色
zh_hant: 黃色

source: Yellow, outlined
ar: أصفر، محدّد
da: Gul, med kontur
de: Gelb, mit Kontur
es: Amarillo, con contorno
fr: Jaune, détouré
hi: पीला, आउटलाइन वाला
id: Kuning, bergaris tepi
it: Giallo, con contorno
ja: 黄色・輪郭付き
ko: 노란색, 윤곽선
nb: Gul, med kontur
nl: Geel, met omtrek
pt_br: Amarelo, com contorno
sv: Gul, med kontur
th: สีเหลือง มีเส้นขอบ
tr: Sarı, dış çizgili
vi: Vàng, có viền
zh_hans: 黄色描边
zh_hant: 黃色描邊

source: Yes — share to social media
ar: نعم — شاركه على وسائل التواصل
da: Ja — del på sociale medier
de: Ja — in sozialen Medien teilen
es: Sí: compártelo en redes sociales
fr: Oui — le partager sur les réseaux
hi: हाँ — सोशल मीडिया पर शेयर करें
id: Ya — bagikan ke media sosial
it: Sì — condividilo sui social
ja: はい — SNSで共有する
ko: 네 — 소셜 미디어에 공유
nb: Ja — del på sosiale medier
nl: Ja — delen op social media
pt_br: Sim — compartilhar nas redes sociais
sv: Ja — dela på sociala medier
th: ใช่ — แชร์ไปยังโซเชียลมีเดีย
tr: Evet — sosyal medyada paylaş
vi: Có — chia sẻ lên mạng xã hội
zh_hans: 是的 — 分享到社交媒体
zh_hant: 是 — 分享到社群媒體

source: Yes, it’s live
ar: نعم، تم النشر
da: Ja, den er live
de: Ja, es ist live
es: Sí, ya está publicado
fr: Oui, c’est en ligne
hi: हाँ, लाइव है
id: Ya, sudah tayang
it: Sì, è online
ja: はい、公開されました
ko: 네, 게시됐어요
nb: Ja, den er live
nl: Ja, het staat live
pt_br: Sim, já está no ar
sv: Ja, det är live
th: ใช่ เผยแพร่แล้ว
tr: Evet, yayında
vi: Có, đã lên sóng
zh_hans: 是的，已经发布
zh_hant: 是的，已經發布

source: Yesterday
ar: أمس
da: I går
de: Gestern
es: Ayer
fr: Hier
hi: कल
id: Kemarin
it: Ieri
ja: 昨日
ko: 어제
nb: I går
nl: Gisteren
pt_br: Ontem
sv: Igår
th: เมื่อวาน
tr: Dün
vi: Hôm qua
zh_hans: 昨天
zh_hant: 昨天

source: Yesterday · %@
ar: أمس · %@
da: I går · %@
de: Gestern · %@
es: Ayer · %@
fr: Hier · %@
hi: कल · %@
id: Kemarin · %@
it: Ieri · %@
ja: 昨日 · %@
ko: 어제 · %@
nb: I går · %@
nl: Gisteren · %@
pt_br: Ontem · %@
sv: Igår · %@
th: เมื่อวาน · %@
tr: Dün · %@
vi: Hôm qua · %@
zh_hans: 昨天 · %@
zh_hant: 昨天 · %@

source: YOU
ar: أنت
da: DIG
de: DU
es: TÚ
fr: TOI
hi: आप
id: KAMU
it: TU
ja: あなた
ko: 나
nb: DEG
nl: JIJ
pt_br: VOCÊ
sv: DU
th: คุณ
tr: SEN
vi: BẠN
zh_hans: 你
zh_hant: 你

source: You asked for this — here it is.
ar: طلبتموه — وها هو.
da: Du bad om det — her er det.
de: Ihr wolltet es – hier ist es.
es: Lo pediste — aquí está.
fr: Vous l’avez demandé — le voici.
hi: आपने माँगा था — यह रहा।
id: Kalian yang minta — ini dia.
it: L’avete chiesto — eccolo.
ja: リクエストにお応えして。
ko: 요청하신 그거, 가져왔어요.
nb: Du ba om dette — her er det.
nl: Je vroeg erom — hier is het.
pt_br: Vocês pediram — aqui está.
sv: Du bad om det här — varsågod.
th: ขอกันมา — จัดให้แล้ว
tr: Bunu istediniz — işte burada.
vi: Các bạn yêu cầu — nó đây rồi.
zh_hans: 你们要的来了。
zh_hant: 你要的在這裡。

source: You can also drag the caption in the video.
ar: يمكنك أيضًا سحب الترجمة النصية في الفيديو.
da: Du kan også trække underteksten i videoen.
de: Du kannst den Untertitel auch im Video ziehen.
es: También puedes arrastrar el subtítulo en el video.
fr: Vous pouvez aussi faire glisser le sous-titre dans la vidéo.
hi: आप वीडियो में कैप्शन को खींच भी सकते हैं।
id: Kamu juga bisa menyeret teks di video.
it: Puoi anche trascinare il sottotitolo nel video.
ja: 動画の字幕をドラッグして移動することもできます。
ko: 영상에서 자막을 드래그해도 됩니다.
nb: Du kan også dra undertittelen i videoen.
nl: Je kunt de ondertitel ook in de video slepen.
pt_br: Você também pode arrastar a legenda no vídeo.
sv: Du kan också dra undertexten i videon.
th: คุณลากคำบรรยายในวิดีโอได้ด้วย
tr: Altyazıyı videoda da sürükleyebilirsin.
vi: Bạn cũng có thể kéo phụ đề trong video.
zh_hans: 你也可以在视频中拖动字幕。
zh_hant: 你也可以在影片中拖曳字幕。

source: You can change it later in Media › Advanced.
ar: يمكنك تغييره لاحقًا من الوسائط › متقدم.
da: Du kan ændre det senere i Medie › Avanceret.
de: Du kannst es später unter Medien › Erweitert ändern.
es: Puedes cambiarlo luego en Multimedia › Avanzado.
fr: Vous pourrez le changer dans Médias › Avancé.
hi: बाद में मीडिया › एडवांस्ड में बदल सकते हैं।
id: Kamu bisa mengubahnya nanti di Media › Lanjutan.
it: Puoi cambiarlo dopo in Contenuti › Avanzate.
ja: あとで「メディア › 詳細」で変更できます。
ko: 나중에 미디어 › 고급에서 바꿀 수 있습니다.
nb: Du kan endre det senere i Media › Avansert.
nl: Je kunt het later wijzigen in Media › Geavanceerd.
pt_br: Você pode mudar depois em Mídia › Avançado.
sv: Du kan ändra det senare i Media › Avancerat.
th: เปลี่ยนภายหลังได้ที่ สื่อ › ขั้นสูง
tr: Daha sonra Medya › Gelişmiş’ten değiştirebilirsin.
vi: Bạn có thể đổi sau trong Phương tiện › Nâng cao.
zh_hans: 之后可在“媒体 › 高级”中更改。
zh_hant: 你之後可以在「媒體 › 進階」中變更。

source: You can change this anytime in Settings. Cue never records until you tap Record.
ar: يمكنك تغيير هذا في أي وقت من الإعدادات. لا يسجّل Cue أبدًا قبل أن تضغط تسجيل.
da: Du kan ændre det her når som helst i Indstillinger. Cue optager aldrig, før du trykker på Optag.
de: Das kannst du jederzeit in den Einstellungen ändern. Cue nimmt nie auf, bevor du auf Aufnehmen tippst.
es: Puedes cambiarlo cuando quieras en Ajustes. Cue nunca graba hasta que tocas Grabar.
fr: Tu peux le changer à tout moment dans Réglages. Cue n’enregistre jamais avant que tu touches Enregistrer.
hi: आप इसे कभी भी सेटिंग्स में बदल सकते हैं। रिकॉर्ड दबाने तक Cue कभी रिकॉर्ड नहीं करता।
id: Kamu bisa mengubahnya kapan saja di Pengaturan. Cue tidak pernah merekam sampai kamu mengetuk Rekam.
it: Puoi cambiarlo in qualsiasi momento in Impostazioni. Cue non registra mai finché non tocchi Registra.
ja: 設定でいつでも変更できます。「録画」をタップするまで、Cueが録画することはありません。
ko: 설정에서 언제든 바꿀 수 있어요. 녹화를 누르기 전에는 Cue가 절대 녹화하지 않아요.
nb: Du kan endre dette når som helst i Innstillinger. Cue tar aldri opp før du trykker på Ta opp.
nl: Je kunt dit op elk moment wijzigen in Instellingen. Cue neemt nooit iets op totdat je op Opnemen tikt.
pt_br: Você pode mudar isso a qualquer momento em Ajustes. O Cue nunca grava até você tocar em Gravar.
sv: Du kan ändra det här när som helst i Inställningar. Cue spelar aldrig in förrän du trycker på Spela in.
th: เปลี่ยนได้ทุกเมื่อในการตั้งค่า Cue จะไม่บันทึกจนกว่าคุณจะแตะบันทึก
tr: Bunu istediğin zaman Ayarlar’dan değiştirebilirsin. Kaydet’e dokunmadan Cue asla kayıt yapmaz.
vi: Bạn có thể đổi bất cứ lúc nào trong Cài đặt. Cue không bao giờ quay cho đến khi bạn chạm Quay.
zh_hans: 你可以随时在“设置”中更改。点按“录制”之前，Cue 绝不会录制。
zh_hant: 你隨時都能在「設定」中更改。在你點「錄影」之前，Cue 絕不會錄製任何內容。

source: You decide what leaves
ar: أنت تقرر ما يُحذف
da: Du bestemmer, hvad der forlader enheden
de: Du entscheidest, was rausfliegt
es: Tú decides qué se va
fr: Vous décidez de ce qui part
hi: क्या हटेगा, आप तय करें
id: Kamu yang memutuskan apa yang dihapus
it: Decidi tu cosa togliere
ja: 削るかどうかはあなた次第
ko: 뺄지는 직접 정하세요
nb: Du bestemmer hva som forlater enheten
nl: Jij bepaalt wat het apparaat verlaat
pt_br: Você decide o que sai
sv: Du bestämmer vad som lämnar enheten
th: คุณตัดสินใจว่าจะเอาอะไรออก
tr: Neyin çıkacağına sen karar verirsin
vi: Bạn quyết định bỏ gì
zh_hans: 删不删由你决定
zh_hant: 由你決定哪些內容會離開裝置

source: You don't need expensive gear
ar: لا تحتاج إلى معدات باهظة
da: Du behøver ikke dyrt udstyr
de: Du brauchst kein teures Equipment
es: No necesitas equipo caro
fr: Pas besoin de matériel coûteux
hi: आपको महँगे गियर की ज़रूरत नहीं
id: Kamu tidak butuh alat mahal
it: Non ti serve attrezzatura costosa
ja: 高い機材はいらない
ko: 비싼 장비는 필요 없어요
nb: Du trenger ikke dyrt utstyr
nl: Je hebt geen dure apparatuur nodig
pt_br: Você não precisa de equipamento caro
sv: Du behöver ingen dyr utrustning
th: คุณไม่ต้องมีอุปกรณ์แพง
tr: Pahalı ekipmana ihtiyacın yok
vi: Bạn không cần thiết bị đắt tiền
zh_hans: 你不需要昂贵的装备
zh_hant: 你不需要昂貴的器材

source: You need expensive gear to look professional
ar: تحتاج معدات غالية لتبدو محترفًا
da: Man skal bruge dyrt udstyr for at se professionel ud
de: Man braucht teure Ausrüstung, um professionell zu wirken
es: Necesitas equipo caro para parecer profesional
fr: Il faut du matériel cher pour avoir l’air pro
hi: पेशेवर दिखने के लिए महँगे गियर चाहिए
id: Kamu butuh peralatan mahal agar terlihat profesional
it: Servono attrezzature costose per sembrare professionali
ja: プロっぽく見せるには高い機材が必要
ko: 프로처럼 보이려면 비싼 장비가 필요하다
nb: Man trenger dyrt utstyr for å se profesjonell ut
nl: Je hebt dure apparatuur nodig om professioneel over te komen
pt_br: Você precisa de equipamento caro para parecer profissional
sv: Man behöver dyr utrustning för att se proffsig ut
th: ต้องมีอุปกรณ์แพงๆ ถึงจะดูเป็นมืออาชีพ
tr: Profesyonel görünmek için pahalı ekipman gerekir
vi: Cần thiết bị đắt tiền mới trông chuyên nghiệp
zh_hans: 想显得专业就得有昂贵的设备
zh_hant: 想顯得專業就得有昂貴的設備

source: You post there
ar: أنت تنشر هناك
da: Du slår op der
de: Du postest dort
es: Tú publicas allí
fr: Vous publiez là-bas
hi: आप वहाँ पोस्ट करते हैं
id: Kamu memposting di sana
it: Pubblichi lì
ja: 投稿はそこで行います
ko: 그곳에서 게시해요
nb: Du poster der
nl: Jij post daar
pt_br: Você posta lá
sv: Du postar där
th: คุณโพสต์ที่นั่น
tr: Paylaşımı orada yaparsın
vi: Bạn đăng ở đó
zh_hans: 由你在那里发布
zh_hant: 由你在那裡發布

source: You, the camera, one clear point
ar: أنت والكاميرا وفكرة واحدة واضحة
da: Dig, kameraet og ét klart budskab
de: Du, die Kamera, ein klarer Gedanke
es: Tú, la cámara y una idea clara
fr: Vous, la caméra, un message clair
hi: आप, कैमरा और एक साफ़ बात
id: Kamu, kamera, satu pesan jelas
it: Tu, la camera, un punto chiaro
ja: あなたとカメラ、伝えたいことは1つ
ko: 나, 카메라, 분명한 핵심 하나
nb: Deg, kameraet og ett tydelig poeng
nl: Jij, de camera, één duidelijk punt
pt_br: Você, a câmera e um ponto claro
sv: Du, kameran och en tydlig poäng
th: คุณ กล้อง และประเด็นเดียวที่ชัดเจน
tr: Sen, kamera, tek net bir fikir
vi: Bạn, camera và một ý rõ ràng
zh_hans: 你、镜头、一个清晰的重点
zh_hant: 你、鏡頭、一個清晰的重點

source: You're doing this wrong. Here's the fix. [pause]
ar: أنت تفعل هذا بشكل خاطئ. إليك الحل. [توقف]
da: Du gør det her forkert. Her er løsningen. [pause]
de: Du machst das falsch. So geht's richtig. [Pause]
es: Lo estás haciendo mal. Aquí va la solución. [pausa]
fr: Vous vous y prenez mal. Voici la solution. [pause]
hi: आप यह गलत कर रहे हैं। यह रहा सही तरीका। [रुकें]
id: Caramu salah. Begini yang benar. [jeda]
it: Lo stai facendo male. Ecco la soluzione. [pausa]
ja: そのやり方、間違ってます。正解はこちら。[間]
ko: 그거 잘못하고 있어요. 이렇게 하세요. [멈춤]
nb: Du gjør dette feil. Her er løsningen. [pause]
nl: Je doet dit verkeerd. Hier is de oplossing. [pauze]
pt_br: Você está fazendo isso errado. Olha a solução. [pausa]
sv: Du gör det här fel. Så här fixar du det. [paus]
th: คุณทำผิดวิธีอยู่ นี่คือวิธีแก้ [หยุด]
tr: Bunu yanlış yapıyorsun. İşte çözümü. [durakla]
vi: Bạn đang làm sai rồi. Đây là cách sửa. [dừng]
zh_hans: 你这样做错了，正确做法是这样。[停顿]
zh_hant: 你這樣做是錯的。解決辦法在這裡。[停頓]

source: You've been told this your whole life. It's wrong. [pause]
ar: قيل لك هذا طوال حياتك. وهو خطأ. [توقف]
da: Du har fået at vide det hele dit liv. Det er forkert. [pause]
de: Das hat man dir dein Leben lang erzählt. Es ist falsch. [Pause]
es: Te lo han dicho toda la vida. Es falso. [pausa]
fr: On vous l’a répété toute votre vie. C’est faux. [pause]
hi: आपको जीवन भर यही बताया गया। यह ग़लत है। [रुकें]
id: Kamu dibilangi ini seumur hidup. Itu salah. [jeda]
it: Te l’hanno detto per tutta la vita. È sbagliato. [pausa]
ja: ずっとそう言われてきたけど、それは間違い。[間]
ko: 평생 그렇게 들어 왔죠. 그건 틀렸어요. [멈춤]
nb: Du har fått høre dette hele livet. Det er feil. [pause]
nl: Dit is je je hele leven verteld. Het is niet waar. [pauze]
pt_br: Disseram isso a vida inteira. Está errado. [pausa]
sv: Du har fått höra det hela livet. Det är fel. [paus]
th: ถูกบอกแบบนี้มาทั้งชีวิต แต่มันผิด [หยุด]
tr: Hayatın boyunca sana bunu söylediler. Yanlış. [durakla]
vi: Bạn nghe điều này cả đời. Nó sai rồi. [dừng]
zh_hans: 你一辈子都被这么告知。可它是错的。[停顿]
zh_hant: 你一輩子都被這麼告知。但那是錯的。[停頓]

source: YOUR %@
ar: عام %@ الخاص بك
da: DIT %@
de: DEIN %@
es: TU %@
fr: VOTRE %@
hi: आपका %@
id: %@ KAMU
it: IL TUO %@
ja: あなたの%@年
ko: 나의 %@년
nb: DITT %@
nl: JOUW %@
pt_br: SEU %@
sv: DITT %@
th: ปี %@ ของคุณ
tr: %@ YILIN
vi: NĂM %@ CỦA BẠN
zh_hans: 你的 %@ 年
zh_hant: 你的 %@ 年

source: Your %@ in review
ar: مراجعة عام %@ الخاص بك
da: Dit %@ i review
de: Dein %@ im Rückblick
es: Tu %@ en resumen
fr: Votre %@ en revue
hi: आपका %@ की समीक्षा
id: Ulasan %@ kamu
it: Il tuo %@ in rassegna
ja: あなたの%@年を振り返る
ko: 나의 %@년 돌아보기
nb: Ditt %@ i review
nl: Jouw %@ in review
pt_br: Seu %@ em revisão
sv: Ditt %@ i översikt
th: ทบทวนปี %@ ของคุณ
tr: %@ yılın bir bakışta
vi: Nhìn lại năm %@ của bạn
zh_hans: 你的 %@ 年回顾
zh_hant: 你的 %@ 年回顧

source: Your %@ universe starts with your first share.
ar: يبدأ كونك لعام %@ بأول مشاركة لك.
da: Dit %@-univers starter med din første deling.
de: Dein %@-Universum beginnt mit deinem ersten Teilen.
es: Tu universo de %@ empieza con tu primer envío.
fr: Votre univers %@ commence avec votre premier partage.
hi: आपका %@ का यूनिवर्स पहले शेयर से शुरू होता है।
id: Semesta %@ milikmu dimulai dari berbagi pertamamu.
it: Il tuo universo %@ inizia con la tua prima condivisione.
ja: %@年のユニバースは最初の共有から始まります。
ko: %@년 유니버스는 첫 공유로 시작돼요.
nb: Ditt %@-univers starter med din første deling.
nl: Je universum van %@ begint met je eerste deling.
pt_br: Seu universo de %@ começa com seu primeiro compartilhamento.
sv: Ditt %@-universum börjar med din första delning.
th: จักรวาลปี %@ ของคุณเริ่มจากการแชร์ครั้งแรก
tr: %@ evrenin ilk paylaşımınla başlar.
vi: Vũ trụ %@ của bạn bắt đầu từ lần chia sẻ đầu tiên.
zh_hans: 你的 %@ 年宇宙从第一次分享开始。
zh_hant: 你的 %@ 年宇宙從第一次分享開始。

source: Your answers stay saved and you can still edit them.
ar: تبقى إجاباتك محفوظة ويمكنك تعديلها.
da: Dine svar er gemt, og du kan stadig redigere dem.
de: Deine Antworten bleiben gesichert, und du kannst sie weiter bearbeiten.
es: Tus respuestas siguen guardadas y puedes editarlas.
fr: Vos réponses restent enregistrées et vous pouvez les modifier.
hi: आपके जवाब सेव रहते हैं और आप उन्हें बदल सकते हैं।
id: Jawabanmu tetap tersimpan dan masih bisa diubah.
it: Le tue risposte restano salvate e puoi ancora modificarle.
ja: 回答は保存されたままで、編集もできます。
ko: 답변은 저장되어 있고 계속 수정할 수 있어요.
nb: Svarene dine er lagret, og du kan fortsatt redigere dem.
nl: Je antwoorden blijven bewaard en je kunt ze nog bewerken.
pt_br: Suas respostas continuam salvas e você ainda pode editá-las.
sv: Dina svar är sparade och du kan fortfarande redigera dem.
th: คำตอบของคุณยังถูกบันทึกไว้และแก้ไขได้
tr: Yanıtların kayıtlı kalır ve yine de düzenleyebilirsin.
vi: Câu trả lời vẫn được lưu và bạn vẫn có thể sửa.
zh_hans: 你的回答仍会保存，也可以继续编辑。
zh_hant: 你的回答仍會儲存，也可以繼續編輯。

source: Your best fit so far
ar: الأنسب حتى الآن
da: Din bedste indtil videre
de: Bisher die beste Wahl
es: La que mejor encaja hasta ahora
fr: Le meilleur choix pour l’instant
hi: अब तक का सबसे उपयुक्त
id: Yang paling pas sejauh ini
it: La migliore finora
ja: 今のところ最適
ko: 지금까지 가장 알맞음
nb: Ditt beste så langt
nl: Je beste tot nu toe
pt_br: A que melhor se encaixa até agora
sv: Din bästa hittills
th: เหมาะที่สุดในตอนนี้
tr: Şimdiye kadarki en uygunu
vi: Phù hợp nhất cho đến giờ
zh_hans: 目前最合适
zh_hant: 目前最適合的一個

source: Your captions are in the video · keep auto captions off
ar: تعليقاتك داخل الفيديو · أبقِ التعليقات التلقائية مُطفأة
da: Dine undertekster er i videoen · hold autoundertekster slået fra
de: Deine Untertitel sind im Video · automatische Untertitel ausgeschaltet lassen
es: Tus subtítulos están en el video · deja los automáticos desactivados
fr: Vos sous-titres sont dans la vidéo · laissez les sous-titres automatiques désactivés
hi: आपके कैप्शन वीडियो में हैं · ऑटो कैप्शन बंद रखें
id: Teksmu sudah ada di video · biarkan teks otomatis mati
it: I tuoi sottotitoli sono nel video · lascia spenti quelli automatici
ja: 字幕は動画に入っています · 自動字幕はオフのままに
ko: 자막이 영상에 들어 있어요 · 자동 자막은 꺼 두세요
nb: Undertekstene dine er i videoen · la autountertekster være av
nl: Je ondertitels zitten in de video · laat automatische ondertitels uit
pt_br: Suas legendas estão no vídeo · deixe as automáticas desligadas
sv: Dina undertexter finns i videon · låt autotexter vara av
th: คำบรรยายอยู่ในวิดีโอแล้ว · ปิดคำบรรยายอัตโนมัติไว้
tr: Altyazıların videoda · otomatik altyazıyı kapalı tut
vi: Phụ đề đã có trong video · hãy tắt phụ đề tự động
zh_hans: 字幕已在视频里 · 请保持自动字幕关闭
zh_hant: 字幕已在影片裡 · 請保持自動字幕關閉

source: Your core
ar: نواتك
da: Din kerne
de: Dein Kern
es: Tu núcleo
fr: Ton noyau
hi: आपका कोर
id: Intimu
it: Il tuo nucleo
ja: あなたのコア
ko: 나의 코어
nb: Din kjerne
nl: Jouw kern
pt_br: Seu núcleo
sv: Din kärna
th: แกนกลางของคุณ
tr: Çekirdeğin
vi: Lõi của bạn
zh_hans: 你的核心
zh_hant: 你的核心

source: Your Cue
ar: Cue الخاص بك
da: Din Cue
de: Dein Cue
es: Tu Cue
fr: Votre Cue
hi: आपका Cue
id: Cue-mu
it: Il tuo Cue
ja: あなたのCue
ko: 나의 Cue
nb: Din Cue
nl: Jouw Cue
pt_br: Seu Cue
sv: Din Cue
th: Cue ของคุณ
tr: Senin Cue’un
vi: Cue của bạn
zh_hans: 你的 Cue
zh_hant: 你的 Cue

source: Your Cue data is deleted
ar: تم حذف بياناتك في Cue
da: Dine Cue-data er slettet
de: Deine Cue-Daten sind gelöscht
es: Tus datos de Cue se borraron
fr: Vos données Cue sont supprimées
hi: आपका Cue डेटा मिट गया
id: Data Cue-mu terhapus
it: I tuoi dati Cue sono stati eliminati
ja: Cueのデータを削除しました
ko: Cue 데이터가 삭제되었어요
nb: Cue-dataene dine er slettet
nl: Je Cue-gegevens zijn verwijderd
pt_br: Seus dados do Cue foram apagados
sv: Din Cue-data är raderad
th: ลบข้อมูล Cue ของคุณแล้ว
tr: Cue verilerin silindi
vi: Đã xóa dữ liệu Cue của bạn
zh_hans: 你的 Cue 数据已删除
zh_hant: 你的 Cue 資料已刪除

source: your day
ar: يومك
da: din dag
de: deinen Alltag
es: tu día
fr: ta journée
hi: आपका दिन
id: harimu
it: la tua giornata
ja: あなたの毎日
ko: 당신의 하루
nb: din dag
nl: jouw dag
pt_br: o seu dia
sv: din dag
th: วันของคุณ
tr: günün
vi: ngày của bạn
zh_hans: 你的日常
zh_hant: 你的一天

source: Your edits stay in this take.
ar: تبقى تعديلاتك في هذه اللقطة.
da: Dine redigeringer bliver i denne optagelse.
de: Deine Änderungen bleiben in diesem Take.
es: Tus cambios se quedan en esta toma.
fr: Vos modifications restent dans cette prise.
hi: आपके बदलाव इस टेक में रहते हैं।
id: Editanmu tetap ada di take ini.
it: Le modifiche restano in questa ripresa.
ja: 編集内容はこのテイクに残ります。
ko: 편집 내용은 이 테이크에 남습니다.
nb: Redigeringene dine blir i dette opptaket.
nl: Je bewerkingen blijven in deze opname.
pt_br: Suas edições ficam neste take.
sv: Dina redigeringar stannar i den här tagningen.
th: การแก้ไขยังอยู่ในเทคนี้
tr: Düzenlemelerin bu çekimde kalır.
vi: Chỉnh sửa vẫn nằm trong cảnh quay này.
zh_hans: 你的编辑会保留在这个镜头中。
zh_hant: 你的剪輯會保留在這個鏡頭中。

source: Your first line matters more than your camera.
ar: جملتك الأولى أهم من الكاميرا.
da: Din første sætning er vigtigere end dit kamera.
de: Dein erster Satz zählt mehr als deine Kamera.
es: Tu primera frase importa más que tu cámara.
fr: Votre première phrase compte plus que votre caméra.
hi: आपकी पहली लाइन आपके कैमरे से ज़्यादा मायने रखती है।
id: Kalimat pertamamu lebih penting daripada kameramu.
it: La tua prima frase conta più della tua fotocamera.
ja: カメラより大事なのは最初のひとこと。
ko: 카메라보다 중요한 건 첫 문장이에요.
nb: Den første setningen din er viktigere enn kameraet ditt.
nl: Je eerste zin is belangrijker dan je camera.
pt_br: Sua primeira frase importa mais que sua câmera.
sv: Din första mening är viktigare än din kamera.
th: ประโยคแรกสำคัญกว่ากล้อง
tr: İlk cümlen kameranden daha önemli.
vi: Câu đầu tiên quan trọng hơn camera.
zh_hans: 你的第一句话比相机更重要。
zh_hant: 你的第一句話比你的相機更重要。

source: Your first script, in your voice.
ar: نصّك الأول، بصوتك.
da: Dit første manuskript, i din stemme.
de: Dein erstes Skript, in deiner Stimme.
es: Tu primer guion, con tu voz.
fr: Ton premier script, avec ta voix.
hi: आपकी पहली स्क्रिप्ट, आपकी आवाज़ में।
id: Naskah pertamamu, dengan suaramu.
it: Il tuo primo copione, con la tua voce.
ja: あなたの声で書く、最初の台本。
ko: 첫 대본, 당신의 목소리로.
nb: Det første manuset ditt, med stemmen din.
nl: Je eerste script, in jouw stem.
pt_br: Seu primeiro roteiro, com a sua voz.
sv: Ditt första manus, med din röst.
th: สคริปต์แรกของคุณ ด้วยเสียงของคุณ
tr: İlk senaryon, senin sesinle.
vi: Kịch bản đầu tiên, bằng giọng của bạn.
zh_hans: 你的第一个脚本，用你的声音。
zh_hant: 你的第一份腳本，用你的口吻。

source: Your hook runs ~%@
ar: الافتتاحية تستغرق ~%@
da: Dit hook varer ~%@
de: Dein Hook dauert ~%@
es: Tu gancho dura ~%@
fr: Votre accroche dure ~%@
hi: आपका हुक ~%@ का है
id: Hook-mu berdurasi ~%@
it: Il tuo gancio dura ~%@
ja: フックは約%@です
ko: 훅이 약 %@예요
nb: Hooken din varer ~%@
nl: Je hook duurt ~%@
pt_br: Seu gancho dura ~%@
sv: Din hook varar ~%@
th: ฮุกของคุณยาว ~%@
tr: Kancan ~%@ sürüyor
vi: Hook của bạn dài ~%@
zh_hans: 你的钩子约 %@
zh_hant: 你的開場鉤子約 %@

source: Your idea
ar: فكرتك
da: Din idé
de: Deine Idee
es: Tu idea
fr: Votre idée
hi: आपका आइडिया
id: Idemu
it: La tua idea
ja: あなたのアイデア
ko: 내 아이디어
nb: Ideen din
nl: Je idee
pt_br: Sua ideia
sv: Din idé
th: ไอเดียของคุณ
tr: Fikrin
vi: Ý tưởng của bạn
zh_hans: 你的想法
zh_hant: 你的想法
